/**
 * Created by Administrator on 2017/8/29.
 */

const infoJudgesData = [
    {
        id: '22723',
        name: '柏凝',
        title: '知名二次元唱见',
        content: '昵称小主,古风歌手，集演唱、后期、作曲、编曲一体机<br>声音极具个人特色，辨识度高。擅长情感细腻的情歌和节奏<br>轻快的小清新曲风。',
        head: require('./img/head1.png'),
        work: ['《江湖写照》', '《戏依妆》', '《师徒说》', '《犬物语》', '《我等你到三十五岁》']
    },
    {
        id: '37909',
        name: '祈Inory',
        content: '  Vsinger旗下虚拟歌手乐正绫的声源<br>曾为多部动画及游戏演唱主题曲。声音甜美、辨识度<br>高、高音具有透明感。',
        title: '知名动漫歌手',
        head: require('./img/head2.png'),
        work: [' 动画纳米核心主题曲', '《Glimmer》', '电影闪光少女插曲', '《出发吧！新世纪》']
    },
    {
        id: '27',
        name: '闫东炜',
        content: '民族电子音乐开创者，曾为《阴阳师》《奇迹暖暖》<br>《QQ炫舞》《初音速》等游戏创作过歌曲。',
        title: '知名二次元音乐制作人',
        head: require('./img/head3.png'),
        work: ['《式神-桃花舞姬》', '《天朝元素》', '《夏野与暗恋》']
    }
];
const descriptionDetail = [
    {
        title: '专区说明',
        list: ['每位音乐人可以参加多个专区，但同一首作品仅能参加一个专区，同一专区也仅能投稿一首作品。', '社团仅能参加社团专区，社团内音乐人可以以个人名义参加其他专区。', '日系、动漫、电音、V家、韩翻等风格的音乐作品请参加<span style="color: #ff6600;">ACG作品专区。</span>', '社团音乐作品请参加<span style="color: #ff6600;">社团作品专区</span>，本投稿专区以社团为参赛个体。', '各风格原创音乐作品请参加<span style="color: #ff6600;">原创作品专区。</span>', '各风格翻唱音乐作品请参加<span style="color: #ff6600;">翻唱作品专区。</span>']
    },
    {
        title: '周评奖励',
        list: ['每周评出：最佳ACG作品1名、最佳社团作品1名、最佳原创作品1名、最佳翻唱作品1名，每项奖励300元。', '每周通过微博抽取3位幸运粉丝送出源音塘的神秘礼品。可能是音乐人周边，也可能是汉服或日系主题服装，或者是源小伊周边以及零食大礼包等礼物，请保持期待哟。']
    },
    {
        title: '每周一评',
        list: [
            '每周三将在官方微博及本活动页面公示周评获奖音乐人名单，每周周评票数结算时间为当周周二23:59。',
            '活动期间，评审组每周都会依据参赛作品的人气评出周评人气奖，并对该奖项的获奖音乐人进行现金奖励。',
            '新参赛作品可直接参与周评人气奖的评选，以各专区当周的得票数为评选标准，各专区周得票数第一名为该奖项获得者。',
            '为让更多音乐人获得奖励，周评得奖者最多只能连任或重复得奖两次，超过两次则顺延给下一名次作品获奖。',
            '周评获奖作品不影响最终总评获奖，总评选仍然依据评委评选结果及最后总票数得出。'
        ]
    }
];
export {infoJudgesData, descriptionDetail};
