/**
 * Created by Administrator on 2017/8/29.
 */
const descriptionDetail = [
    {
        title: '活动须知',
        list: ['请您在上传作品时，请务必勾选<span style="color: #ff6600;">“参加源音塘秋日祭音乐会”</span>的选项，参加活动作品上传的唯一途径为网页上传。', '上传作品后请分享歌曲链接至微博，并添加<span style="color: #ff6600;">#源音塘秋日祭音乐会#</span>话题、<span style="color: #ff6600;">@源音塘音乐</span>即视为参赛成功哦~', '所有原创作品均须为参赛者原创，不得抄袭、剽窃、冒用、盗用他人的作品。', '为避免不必要的争议，请您在参赛作品的同时也<span style="color: #ff6600;">保留一份作品的干声</span>。', '各风格原创音乐作品请参加<span style="color: #ff6600;">原创作品专区。</span>', '作品不得违反国家法律法规，不得过分宣扬暴力、血腥、色情等不良内容。', '作品一经上传则视为允许主办方在活动相关的宣传推广中署名使用。', '作品不得侵犯第三方权益，若版权归属多人情况下，参赛者请保证作品已获得其他版权所有者授权，大赛奖品为整个作品的奖品，如有合作完成请参赛团队自主分配。']
    },
    {
        title: '评选规则',
        list: ['各专区分别设置<span style="color: #ff6600;">【专业奖】</span>和<span style="color: #ff6600;">【人气奖】</span><br>\n' +
        '【专业奖】由评委嘉宾与主办方源音塘共同评选（主要以作品本身为评判对象）<br>\n' +
        '【人气奖】由用户投票选出（主办方对刷票行为进行监测）', '人气奖与专业奖不可兼得；如作品同时获得专业奖和人气奖，则以专业奖为准，人气奖顺延下一人气最高作品。', '每个账号每天拥有10票（<span style="color: #ff6600;">PC端5票、APP端5票</span>），票数每天重置不叠加累积。', '一旦发现恶意刷票行为，主办方有权对投票结果进行处理，严重时将有权取消参赛者的参赛资格。']
    },
    {
        title: '奖励发放',
        list: ['获奖作品将于活动时间结束后公布至活动页面。 ', '参赛者请保证注册时填写信息的准确性;在公示获奖名单后，会有工作人员与获奖者联系核对发奖信息。', '为让更多音乐人获得奖励，周评得奖者最多只能连任或重复得奖两次，超过两次则顺延给下一名次作品获奖。', '源音塘在核对有效信息后，将在公示后的<span style="color: #ff6600;">7个工作日内</span>发出奖励。']
    }
];
export {descriptionDetail};
